[
  "obsidian-style-settings",
  "obsidian-markdown-export-plugin",
  "obsidian-html-plugin",
  "folder-note-plugin",
  "obsidian-icon-folder",
  "obsidian-activity-history",
  "obsidian-excalidraw-plugin",
  "obsidian-custom-frames",
  "virtual-linker",
  "calendar",
  "recent-files-obsidian",
  "obsidian-admonition",
  "surfing",
  "various-complements",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "emoji-shortcodes"
]